Repository: artefactual/archivematica-fpr-admin
Catalog: fpr/locale/*/LC_MESSAGES/django.po
Languages: es, fr, pt_br, sv

source: Create New
pt_br: Crie um novo
sv: Skapa ny

source: An ID tool with this description and version already exists
pt_br: Uma ferramenta de identificação com esta descrição e versão já existe
sv: Ett ID-verktyg med samma namn och version existerar redan

source: An identical FP rule already exists. See rule %(uuid)s.
pt_br: Já existe uma norma de FP idêntica. Veja a norma %(uuid)s.
sv: En identisk FP regel existerar redan. Se regel %(uuid)s.

source: Rule %(uuid)s is disabled and has been replaced by the following rule(s): %(repl_uuids)s
pt_br: Norma%(uuid)sestá desativada e foi substituída pela seguinte norma:%(repl_uuids)s
sv: Regel %(uuid)s är inaktiverad och har blivit ersatt av följande regel/regler: %(repl_uuids)s

source: Rule %(uuid)s is disabled.
pt_br: Norma%(uuid)sestá desativada
sv: Regel %(uuid)s är inaktiverad.

source: the related model
pt_br: o modelo relacionado
sv: den relaterade gruppen

source: enabled
fr: activé
pt_br: ativado
sv: aktiverad

source: last modified
fr: Dernière modification
pt_br: última modificação
sv: senast ändrad

source: Unique identifier
es: Identificador único
fr: Identifiant unique
pt_br: Identificador único
sv: Unik identifierare

source: description
es: descripción
pt_br: descrição
sv: beskrivning

source: Common name of format
es: Nombre del formato
pt_br: Nome comum do formato
sv: Formatets allmänna benämning

source: the related group
pt_br: o grupo relacionado
sv: relaterad grupp

source: Format
es: Formato
pt_br: Formato:

source: Format group
es: Grupo de formatos
fr: Groupe de formats
pt_br: Formatar grupo
sv: Formatgrupp

source: the related format
pt_br: o formato relacionado
sv: det relaterade formatet

source: version
pt_br: versão

source: Formal name to go in the METS file.
es: Nombre formal para uso en METS.
pt_br: Nome formal para entrar no arquivo METS.
sv: Formatnamn som ska användas i METS filen.

source: access format
fr: Format d'accès
pt_br: formato de acesso
sv: åtkomstformat

source: preservation format
fr: format de préservation
pt_br: formato de preservação
sv: Bevarandeformat

source: Format version
es: Version del formato
fr: Version du format
pt_br: Versão do formato

source: Unable to save, an active Format Version with this pronom id already exists.
es: No se ha podido guardar porque ya existe una versión de formato con este identificador PRONOM.
pt_br: Não é possível salvar, uma Versão de Formato ativo com este ID de pronom já existe.
sv: Kunde inte spara, det finns redan en aktiv formatversion med detta pronom ID.

source: Name to identify script
es: Nombre para identificar al script
pt_br: Nome para identificar o script
sv: Namn för att identifiera skript

source: MIME type
es: Tipo MIME
fr: Type MIME
pt_br: Tipo MIME
sv: MIME-typ

source: File extension
es: Extensión del fichero
fr: Extension de fichier
pt_br: Extensão do arquivo
sv: Filändelse

source: configuration
pt_br: configuração
sv: konfigurering

source: Script to be executed.
es: Tipo de script
pt_br: Script a ser executado.
sv: Skript som ska köras.

source: Command line
es: Linea de comando
fr: Ligne de commande
pt_br: Linha de comando
sv: Kommandorad

source: No shebang needed
es: No se necesita shebang
pt_br: Não é necessário shebang
sv: Shebang krävs inte

source: script type
fr: type de script
pt_br: tipo de script
sv: skripttyp

source: the related tool
pt_br: a ferramenta relacionada
sv: det relaterade verktyget

source: Format identification command
es: Comando de identificaicón de formato
fr: Commande d'identification de format
pt_br: Comando de identificação do formato
sv: Formatidentifikations-verktyg

source: %(tool)s %(config)s runs %(command)s
es: %(tool)s %(config)s que ejecuta el comando %(command)s
pt_br: %(tool)s %(config)s corre %(command)s
sv: %(tool)s%(config)skör%(command)s

source: the related command
pt_br: o comando relacionado
sv: det relaterade kommandot

source: command output
pt_br: saída do comando
sv: kommandots output

source: Format identification rule
es: Regla de identificación de formato
fr: Règle d'identification de format
pt_br: Regra de identificação de formato
sv: Formatidentifikationsregel

source: Unable to save, a rule with this output already exists for this command.
es: Imposible guardar puesto que ya existe una regla con la misma salida para este comando.
pt_br: Não é possível salvar, uma norma com esta saída já existe para este comando.
sv: Kunde inte spara, en regel med denna utdata existerar redan för detta kommando.

source: Format identification rule %(uuid)s
pt_br: Norma de identificação do formato%(uuid)s
sv: Formatidentifikationsregel %(uuid)s

source: %(command)s with %(output)s is %(format)s
es: %(command)s con salida %(output)s es %(format)s
fr: %(command)s avec %(output)s est %(format)s
pt_br: %(command)s com %(output)s é %(format)s
sv: %(command)s med %(output)s är %(format)s

source: Name of tool
es: Nombre de la herramienta
fr: Nom de l'outil
pt_br: Nome da ferramenta
sv: Verktygets namn

source: Format identification tool
es: Herramienta de identificación de formato
fr: Outil d'identification de format
pt_br: Formatar ferramenta de identificação
sv: Formatidentifikationsverktyg

source: %(description)s version %(version)s
es: %(description)s versión %(version)s
pt_br: %(description)s versão %(version)s

source: Access
es: Acceso
fr: Accès
pt_br: Acesso
sv: Åtkomst

source: Characterization
es: Caracterización
fr: Caractérisation
pt_br: Caracterização
sv: Karaktärisering

source: Extract
es: Extracción
fr: Extraire
pt_br: Extrair
sv: Extrahera

source: Preservation
es: Preservación
fr: Préservation
pt_br: Preservação
sv: Bevarande

source: Transcription
es: Transcripción
pt_br: Transcrição
sv: Transkribering

source: Validation
es: Validación
pt_br: Validação
sv: Godkännande

source: Validation against a policy
pt_br: Validação contra uma política
sv: Validifiering mot policy

source: Default access
es: Acceso por defecto
fr: Accès par défaut
pt_br: Acesso padrão
sv: Standard-tillträde

source: Default characterization
es: Caracterización por defecto
fr: Caractérisation par défaut
pt_br: Caracterização padrão
sv: Standardkarakterisering

source: Default thumbnail
es: Miniatura por defecto
fr: Vignette par défaut
pt_br: Thumbnail padrão
sv: Standardförhandsgranskning

source: purpose
fr: but
pt_br: objetivo
sv: syfte

source: count attempts
pt_br: tentativas de contagem
sv: räkning försök

source: count okay
pt_br: contagem ok
sv: räkning okej

source: count not okay
pt_br: contagem não está boa
sv: räkning ej okej

source: Format policy rule
es: Regla de norma de formato
fr: Règle des politiques de format
pt_br: Norma de política de formatação
sv: Formatpolicyregel

source: Format policy rule %(uuid)s
pt_br: Norma de política de formatação%(uuid)s
sv: Formatpolicyregel %(uuid)s

source: Normalize %(format)s for %(purpose)s via %(command)s
es: Normaliza el formato %(format)s para %(purpose)s con el comando %(command)s
fr: Normaliser %(format)s pour %(purpose)s via %(command)s
pt_br: Normalizar%(format)spara%(purpose)satravés da%(command)s
sv: Normalisera %(format)s för %(purpose)s via %(command)s

source: command
fr: commande
pt_br: comando
sv: kommando

source: output location
pt_br: local de saída
sv: utdataförvaring

source: the related output format
pt_br: o formato de saída relacionado
sv: det relaterade outputformatet

source: Event Detail
es: Detalle de evento
fr: Détail de l'événement
pt_br: Detalhe do Evento
sv: Händelsedetalj

source: Extraction
es: Extracción
pt_br: Extração
sv: Extrahering

source: Normalization
es: Normalización
fr: Normalisation
pt_br: Normalização
sv: Normalisering

source: Verification
es: Verificación
fr: Vérification
pt_br: Verificação
sv: Verifiering

source: command usage
pt_br: uso do comando
sv: kommando användande

source: the related verification command
pt_br: o comando de verificação relacionado
sv: relaterad verifikationskommando

source: the related event detail command
pt_br: o comando de detalhes do evento relacionado
sv: det relaterade händelsedetaljs-kommandot

source: Format policy command
es: Comando de norma de formato
pt_br: Comando de política de formato
sv: Formatpolicykommando

source: Normalization tool
es: Herramienta de normalización
fr: Outil de normalisation
pt_br: Ferramenta de normalização
sv: Normaliseringsverktyg

source: agent identifier type
pt_br: tipo de identificação do agente
sv: typ av agentsignum

source: agent identifier value
pt_br: valor do identificador do agente
sv: agentsignumets värde

source: agent name
fr: nom de l'agent
pt_br: nome do agente
sv: agentnamn

source: agent type
fr: Type d'identificateur de l’agent
pt_br: tipo de agente
sv: agenttyp

source: client IP address
fr: Adresse IP du client
pt_br: endereço IP do cliente
sv: klients IP adress

source: replaces
fr: Remplace
pt_br: substituições
sv: ersätter

source: type
pt_br: tipo
sv: typ

source: command type
fr: Type de commande
pt_br: tipo de comando
sv: kommandotyp

source: verification command
fr: Commande de vérification
pt_br: comando de verificação
sv: verifikationskommando

source: event detail command
fr: Commande de détail de l'évènement
pt_br: comando de detalhes do evento
sv: händelsedetaljs-kommando

source: supported by
fr: soutenu par
pt_br: apoiado por
sv: stöds av

source: output file format
pt_br: formato de arquivo de saída
sv: filformat för utdata

source: valid preservation format
fr: format de préservation valide
pt_br: formato de preservação válido
sv: giltigt bevarandeformat

source: valid access format
fr: format d'accès valide
pt_br: formato de acesso válido
sv: giltigt åtkomstformat

source: file ID type
fr: Type d'ID du fichier
pt_br: tipo de identificação do arquivo
sv: fils ID-typ

source: classification
pt_br: classificação
sv: klassificering

source: command clasification
pt_br: classificação de comando
sv: kommando klassificering

source: file ID
fr: ID du fichier
pt_br: ID do arquivo
sv: fil-ID

source: tool
fr: outil
pt_br: ferramenta
sv: verktyg

source: tool version
fr: Version de l'outil
pt_br: versão da ferramenta
sv: verktygsversion

source: Formats
es: Formatos
pt_br: Formatos
sv: Format

source: Groups
fr: Groupes
pt_br: Grupos
sv: Grupper

source: Identification
es: Identificación
pt_br: Identificação
sv: Identifiering

source: Tools
es: Herramientas
fr: Outils
pt_br: Ferramentas
sv: Verktyg

source: Rules
es: Reglas
fr: Règles
pt_br: Normas
sv: Regler

source: Commands
es: Comandos
fr: Commandes
pt_br: Comandos
sv: Kommandon

source: Format policy registry
es: Registro de normas de formato
fr: Registre de politiques de formats
pt_br: Formatar registro de políticas
sv: Formatpolicyregister

source: Format Policy Registry
es: Registro de normas de formato
fr: Registre de politiques de formats
pt_br: Formatar registro de políticas
sv: Formatpolicyregister

# DataTable - emptyTable
source: No data available in table
fr: Aucune donnée disponible dans le tableau
pt_br: Sem dados disponíveis na tabela
sv: Ingen data tillgänglig i tabellen

# DataTable - info
source: Showing _START_ to _END_ of _TOTAL_ entries
fr: Afficher _START_ to _END_ of _TOTAL_ entrées
pt_br: Mostrando _INICIAR_ para _FIM_ de entradas _TOTAL_
sv: Visar _START_ till _END_ av _TOTAL_ poster

# DataTable - infoEmpty
source: Showing 0 to 0 of 0 entries
fr: Afficher 0 à 0 sur 0 entrées
pt_br: Mostrando 0 a 0 de 0 entradas
sv: Visar 0 till 0 av 0 poster

# DataTable - infoFiltered
source: (filtered from _MAX_ total entries)
fr: (filtrés à partir d'un total de _MAX_ entrées)
pt_br: (filtrado de _MAX_ entradas totais)
sv: (filterat från totalt _MAX_ poster)

# DataTable - lengthMenu
source: Show _MENU_ entries
fr: Afficher _MENU_ entées
pt_br: Mostrar entradas _MENU_
sv: Visa _MENU_ poster

# DataTable - loadingRecords
source: Loading...
fr: Chargement …
pt_br: Carregando...
sv: Laddar...

# DataTable - processing
source: Processing...
fr: En traitement...
pt_br: Em processamento...
sv: Bearbetar...

# DataTable - search
source: Search:
fr: Rechercher :
pt_br: Busca:
sv: Sök:

# DataTable - zeroRecords
source: No matching records found
fr: Aucun d'enregistrement correspondant trouvé
pt_br: Nenhum registro correspondente encontrado
sv: Inga matchande arkiv hittade

# DataTable - first
source: First
es: Primera
fr: Premier
pt_br: Primeiro
sv: Först

# DataTable - last
source: Last
es: Última
fr: Dernier
pt_br: Último
sv: Sist

# DataTable - next
source: Next
es: Siguiente
fr: Suivant
pt_br: Próximo
sv: Nästa

# DataTable - previous
source: Previous
es: Previa
fr: Précédent
pt_br: Anterior
sv: Föregående

# DataTable - sortAscending
source: : activate to sort column ascending
fr: : activer le tri ascendant
pt_br: : ativar para ordenar coluna ascendente
sv: : aktivera för att sortera kolumnen stigande

# DataTable - sortDescending
source: : activate to sort column descending
fr: : activer le tri descendant
pt_br: : ativar para ordenar coluna descendente
sv: : aktivera för att sortera kolumnen fallande

source: Disable %(object)s
es: Desactivar %(object)s
fr: Désactiver %(object)s
pt_br: Desabilitar%(object)s
sv: Inaktivera %(object)s

source: Enable %(object)s
es: Activar %(object)s
fr: Activer %(object)s
pt_br: Habilitar%(object)s
sv: Aktivera %(object)s

source: Are you sure?
es: ¿Estás seguro?
fr: Êtes-vous certain?
pt_br: Você tem certeza?
sv: Är du säker?

source: The following rules will also be disabled:
es: Las siguientes reglas también serán desactivadas:
pt_br: As seguintes normas também serão desabilitadas:
sv: Följande regler kommer också att inaktiveras:

source: Disable,Enable
es: Desactivar,Activar
fr: Désactiver,Activer
pt_br: Desabilitado,habilitado
sv: Inaktivera,Aktivera

source: Cancel
es: Cancelar
fr: Annuler
pt_br: Cancelar
sv: Avbryt

source: Format %(description)s
es: Formato %(description)s
pt_br: Formato %(description)s

source: Description
es: Descripción
pt_br: Descrição
sv: Beskrivning

source: Group
es: Grupo
fr: Groupe
pt_br: Grupo
sv: Grupp

source: Actions
es: Acciones
pt_br: Ações
sv: Åtgärder

source: Edit
es: Editar
fr: Modifier
pt_br: Editar
sv: Redigera

source: Specific versions
es: Versiones específicas
fr: Versions spécifiques
pt_br: Versões específicas
sv: Specifika versioner

source: Create new format version
es: Crear nueva versión de formato
fr: Créer une nouvelle version du format
pt_br: Criar nova versão de formato
sv: Skapa ny formatversion

source: Version
es: Versión
pt_br: Versão

source: Access format?
es: Formato de acceso
fr: Format de consultation?
pt_br: Formato de acesso?
sv: Åtkomstformat?

source: Enabled
es: Activado
fr: Activé
pt_br: Habilitar
sv: Aktiverad

source: Yes,No
es: Sí,No
fr: Oui,Non
pt_br: Sim,não
sv: Ja,Nej

source: View
es: Ver
fr: Affichage
pt_br: Visualizar
sv: Visa

source: Replace
es: Reemplazar
fr: Remplacer
pt_br: Substituir
sv: Ersätt

source: No versions exist for %(description)s.
es: No existen versiones para %(description)s en el sistema.
fr: Aucune version n'existe pour %(description)s
pt_br: Não existem versões para %(description)s.
sv: Inga versioner existerar för %(description)s.

source: Save
es: Grabar
fr: Sauvegarder
pt_br: Salvar
sv: Spara

source: Delete format group %(description)s
es: Eliminar grupo de formatos %(description)s
pt_br: Eliminar grupo de formatos %(description)s
sv: radera formatgrupp %(description)s

source: Delete
es: Eliminar
fr: Supprimer
pt_br: Excluir
sv: Radera

source: %(count)s format(s) were found that are a member of this group.
es: Se ha(n) encontrado %(count)s formato(s) en este grupo.
fr: %(count)s format(s) qui font partie de ce groupe ont été trouvés
pt_br: %(count)s foram encontrados os formatos que são membros deste grupo
sv: %(count)s format hittades som är del av denna grupp.

source: Substitute formats that are a member of this group with the following group:
es: Mover los formatos de este grupo al siguiente grupo:
pt_br: Substitua os formatos que são um membro desse grupo com o seguinte grupo:
sv: Ersätt format som är del av denna grupp med följande grupp:

source: Create new format
es: Crear nuevo formato
fr: Créer un nouveau format
pt_br: Crie um novo formato
sv: Skapa nytt format

source: No formats exist for %(description)s.
es: No se han encontrado formatos en el grupo %(description)s.
fr: Aucun format n'existe pour %(description)s
pt_br: Não existem formatos para %(description)s.
sv: Det saknas format för %(description)s.

source: Format groups
es: Grupos de formatos
pt_br: Formatar grupos
sv: Formatgrupper

source: List
es: Lista
fr: Liste
pt_br: Lista
sv: Lista

source: Create new format group
es: Crear grupo de formatos
pt_br: Criar novo grupo de formatos
sv: Skapa ny formatgrupp

source: No format groups exist.
es: No hay ningún grupo de formatos en el sistema.
pt_br: Não existem grupos de formatos.
sv: Inga formatgrupper existerar.

source: No formats exist.
es: No hay ningún formato en el sistema.
pt_br: Não existem formatos.
sv: Inga format existerar.

source: Format version %(description)s
es: Versión de formato %(description)s
fr: Version du format %(description)s
pt_br: Versão do formato%(description)s
sv: Fomatversion %(description)s

source: Format version %(format)s
es: Versión de formato %(format)s
fr: Version du format %(format)s
pt_br: Versão do formato%(format)s

source: Access?
es: Acceso
fr: Accès?
pt_br: Acesso?
sv: Åtkomst?

source: Command %(description)s
es: Comando %(description)s
fr: Commande %(description)s
pt_br: Comando %(description)s
sv: Kommando %(description)s

source: Format policy commands
es: Comandos de normas de formatos
fr: Commandes de politiques de format
pt_br: Comandos de política de formatos
sv: Formatpolicykommandon

source: Tool
es: Herramienta
fr: Outil
pt_br: Ferramenta
sv: Verktyg

source: Command
es: Comando
fr: Commande
pt_br: Comando
sv: Kommando

source: Script type
es: Tipo de script
fr: Type de script
pt_br: Tipo de script
sv: Skript typ

source: Output file format
es: Formato de archivo de salida
pt_br: Formato de arquivo de saída
sv: Utdatas filformat

source: None
es: Ningún resultado
fr: Aucun
pt_br: Nenhum
sv: Inga

source: Output location
es: Ubicación de la salida
pt_br: Local de saída
sv: Utdatas placering

source: Command usage
es: Uso del comando
pt_br: Emprego do comando
sv: Kommandoanvändning

source: Verification command
es: Comando de verificación
fr: Commande de vérification
pt_br: Comando de verificação
sv: Verifieringskommando

source: Event detail command
es: Comando del detalle del evento
fr: Commande de détail de l'évènement
pt_br: Comando de detalhes do evento
sv: Händelsedetaljs-kommando

source: Create new command
es: Crear nuevo comando
fr: Créer une nouvelle commande
pt_br: Criar novo comando
sv: Skapa nytt kommando

source: Usage
es: Uso
fr: Utilisation
pt_br: Uso
sv: Användning

source: No format policy commands exist.
es: No se han encontrado comandos de reglas de formato en el sistema.
fr: Aucune commande de politiques de format n'existe.
pt_br: Não existem comandos de política de formato.
sv: Inga formatpolicykommandon existera.

source: Rule %(description)s
es: Regla %(description)s
fr: Règle %(description)s
pt_br: Norma %(description)s
sv: Regel %(description)s

source: Format policy rules
es: Reglas de normas de formato
fr: Règles de politiques de format
pt_br: Normas da politica de formato
sv: Formatpolicyregler

source: Purpose
es: Objetivo
fr: But
pt_br: Objetivo
sv: Syfte

source: Stats
es: Estadísticas
pt_br: Estatísticas
sv: Statisitik

source: Success: %(count)s
es: Éxito: %(count)s
fr: Succès : %(count)s
pt_br: Sucesso:%(count)s
sv: Lyckad(e): %(count)s

source: Failure: %(count)s
es: Error: %(count)s
fr: Échecs : %(count)s
pt_br: Falha:%(count)s
sv: Misslyckad(e): %(count)s

source: Format policy rules
es: Reglas de normas de formato
fr: Règles de politiques de format
pt_br: Normas da politica de formato
sv: Formatpolicyregler

source: Create new rule
es: Crear regla
fr: Créer une nouvelle règle
pt_br: Criar nova regra
sv: Skapa ny regel

source: Success
es: Éxito
fr: Succès
pt_br: Sucesso
sv: Lyckat

source: No format policy rules exist.
es: No se han encontrado reglas de normas de formato en el sistema.
fr: Aucune règle de politiques de format n'existe.
pt_br: Não existem regras de política de formato.
sv: Inga formatpolicyregler finns.

source: Format policy registry tools
es: Registro de herramientas de normas de formato
fr: Outil du registre de politiques de formats
pt_br: Ferramentas de registro de políticas de formato
sv: Formatpolicyregistersversion

source: Tool commands
es: Comandos de herramientas
pt_br: Comandos da ferramenta
sv: Verktygskommandon

source: Create new tool command
es: Crear nuevo comando de herramienta
pt_br: Criar novo comando da ferramenta
sv: Skapa nytt verktygskommando

source: No commands exist for %(description)s.
es: No se han encontrado comandos para %(description)s.
fr: Aucune commande n'existe pour %(description)s
pt_br: Não existem comandos para %(description)s.
sv: Det finns inga kommandon för %(description)s.

source: Create new tool
es: Crear nueva herramienta
fr: Créer un nouvel outil
pt_br: Criar nova ferramenta
sv: Skapa nytt verktyg

source: No tools exist.
es: No se han encontrado herramientas en el sistema.
fr: Aucun outil n'existe.
pt_br: Não existem ferramentas.
sv: Det finns inga verktyg

source: Identification command %(description)s
es: Comando de identificación %(description)s
fr: Commande d'identification %(description)s
pt_br: Comando de identificação%(description)s
sv: Identifieringskommando %(description)s

source: Identification commands
es: Comandos de identificación
fr: Commandes d'identification
pt_br: Comandos de identificação
sv: Identifieringskommandon

source: Mode
es: Modo
pt_br: Modo
sv: Läge

source: Type
es: Tipo
pt_br: Tipo
sv: Typ

source: No identification commands exist.
es: No se han encontrado comandos de identificación en el sistema.
fr: Aucune commande d'identification n'existe.
pt_br: Não existem comandos de identificação.
sv: Inga identifieringskommandon existerar.

source: Identification rule %(uuid)s
es: Regla de identificación %(uuid)s
fr: Règle d'identification %(uuid)s
pt_br: Regra de identificação %(uuid)s
sv: Identifieringsregel %(uuid)s

source: Identification rules
es: Reglas de identificación
fr: Règles d'identification
pt_br: Regras de identificação
sv: Identifieringsregler

source: Command output
es: Salida del comando
pt_br: Saída do comando
sv: Kommandoutdata

source: Output
es: Salida
pt_br: Saída
sv: Utdata

source: No identification rules exist.
es: No hay reglas de identificación en el sistema.
fr: Aucune règle d'authentification n'existe.
pt_br: Não existem regras de identificação.
sv: Det finns inga identfieringsregler.

source: Identification tool %(description)s
es: Herramienta de identificación %(description)s
fr: Outil d'identification %(description)s
pt_br: Ferramenta de identificação %(description)s
sv: Identifieringsverktyg %(description)s

source: Identification tools
es: Herramientas de identificación
fr: Outils d'identification
pt_br: Ferramentas de identificação
sv: Identifieringsverktyg

source: Configuration
es: Configuración
pt_br: Configuração
sv: Konfigurering

source: Identifier
es: Identificador
fr: Identifiant
pt_br: Código de referência
sv: Signum

source: Disable
es: Desactivar
fr: Désactiver
pt_br: Desabilitar
sv: Inaktivera

source: No identification tools exist.
es: No hay herramientas de identificación en el sistema.
fr: Aucun outil d'identification n'existe
pt_br: Não existem ferramentas de identificação.
sv: Det finns inga identfieringsverktyg.

source: Revisions
es: Revisiones
fr: Révisions
pt_br: Revisões
sv: Bearbetning

source: %(revision_type)s revision history
es: Registro de revisiones de %(revision_type)s
pt_br: %(revision_type)s histórico de revisão
sv: %(revision_type)s bearbetningshistioria
