Repository: artefactual/archivematica-fpr-admin
Catalog: fpr/locale/*/LC_MESSAGES/django.po
Languages: es, fr, pt_br, sv

source: Last modified
es: Última modificación
fr: Dernière modification
pt_br: Última modificaçao
sv: Senast ändrad

source: No revisions exist.
es: No hay revisiones en el sistema.
fr: Aucune révision n'existe.
pt_br: Não existem revisões.
sv: Inga bearbetningar existerar.

source: You are replacing the current revision with data from an older revision.
es: Estás reemplazando la versión actual con datos de una versión anterior.
pt_br: Você está substituindo a revisão atual por dados de uma revisão mais antiga.
sv: Du ersätter den nuvarande bearbetningen med data från en tidigare bearbetning.

source: You are viewing a disabled revision.
es: Estás visualizando una revisión que está desactivada.
pt_br: Você está visualizando uma revisão desabilitada.
sv: Du visar en inaktiverad bearbetning.

source: Edit format %(name)s
es: Editar formato %(name)s
fr: Modifier le format %(name)s
pt_br: Editar formato %(name)s
sv: Redigera format %(name)s

source: Create format
es: Crear formato
fr: Créer un format
pt_br: Criar formato
sv: Skapa format

source: Saved.
es: Grabado.
fr: Sauvé.
pt_br: Salvou.
sv: Sparad.

source: Replace format version %(name)s
es: Reemplezar versión de formato %(name)s
fr: Remplacer la version du format %(name)s
pt_br: Substituir a versão do formato %(name)s
sv: Ersätt formatversion %(name)s

source: Create format version
es: Crear versión de formato
fr: Créer une version du format
pt_br: Criar versão de formato
sv: Skapa formatversion

source: Format versions
es: Versiones de formato
fr: Versions du format
pt_br: Formatar versões
sv: Formatversioner

source: Disabled.
es: Desactivado.
fr: Désactivé
pt_br: Desabilitado
sv: Inaktiverad.

source: Enabled.
es: Activado.
fr: Activé.
pt_br: Habilitado
sv: Aktiverad.

source: Enable/disable format version
es: Activar/desactivar versión de formato
fr: Activer/désactiver une version du format
pt_br: Habilitar/desabilitar a versão do formato
sv: Aktivera/inaktivera formatversion

source: Edit format group %(name)s
es: Editar grupo de formatos %(name)s
pt_br: Editar grupo de formato %(name)s
sv: Redigera formatgrupp %(name)s

source: Create format group
es: Crear grupo de formato
pt_br: Criar grupo de formatos
sv: Skapa formatgrupp

source: %(count)d substitutions were performed.
es: Se han producido %(count)d substituciones.
pt_br: %(count)d foram realizadas substituições.
sv: %(count)d ersättningar utfördes.

source: Please select a group to substitute for this group in member formats.
es: Por favor, seleccione un nuevo grupo para los miembros del grupo actual.
pt_br: Selecione um grupo para substituir por este grupo em formatos de membros.
sv: Vänligen välj en grupp att ersätta denna grupp i medlemsformat.

source: Deleted.
es: Borrado.
fr: Supprimé.
pt_br: Apagado.
sv: Raderad.

source: Edit identification tool %(name)s
es: Editar herramienta de identificación %(name)s
fr: Modifier l'outil d'identification %(name)s
pt_br: Editar ferramenta de identificação %(name)s
sv: Redigera identifieringsverktyg %(name)s

source: Create identification tool
es: Crear herramienta de identificación
fr: Créer un outil d'identification
pt_br: Criar ferramenta de identificação
sv: Skapa identifieringsverktyg

source: Replace identification rule %(uuid)s
es: Reemplazar regla de identificación %(uuid)s
fr: Remplacer la règle d'identification %(uuid)s
pt_br: Substituir a regra de identificação %(uuid)s
sv: Ersätt identifieringsregel %(uuid)s

source: Create identification rule
es: Crear regla de identificación
fr: Créer une règle d'identification
pt_br: Criar regra de identificação
sv: Skapa identifieringsregel

source: Enable/disable identification rule
es: Activar/desactivar regla de identificación
fr: Activer/désactiver une règle d'identification
pt_br: Habilitar/desabilitar regra de identificação
sv: Aktivera/deaktivera identifieringsregel

source: Replace identification command %(name)s
es: Reemplazar comando de identificación %(name)s
fr: Remplacer la commande d'identification %(name)s
pt_br: Substituir o comando de identificação %(name)s
sv: Ersätt identifieringskommando %(name)s

source: Create identification command
es: Crear comando de identificación
fr: Créer une commande d'identification
pt_br: Criar comando de identificação
sv: Skapa identifieringskommando

source: Enable/disable identification command
es: Activar/desactivar comando de identificación
fr: Activer/désactiver une commande d'identification
pt_br: Habilitar/desabilitar comando de identificação
sv: Aktivera/inaktivera identfieringskommando

source: Replace format policy rule %(uuid)s
es: Reemplazar regla de norma de formato %(uuid)s
fr: Remplacer la règle de politiques de formats %(uuid)s
pt_br: Substituir regra de política de formato %(uuid)s
sv: Ersätt formatpolicyregel %(uuid)s

source: Create format policy rule
es: Crear regla de norma de formato
fr: Créer une règle de politiques de formats
pt_br: Criar regra de política de formato
sv: Skapa formatpolicyregel

source: Enable/disable format policy registry rule
es: Activar/desactivar regla del registro de normas de formatos
fr: Activer/désactiver une règle du registre de politiques de formats
pt_br: Habilitar/desabilitar regra de registro de política de formato
sv: Aktivera/deaktivera formatpolicyregel

source: Replace format policy registry tool %(name)s
es: Reemplazar herramienta %(name)s del registro de normas de formatos
fr: Remplacer l'outil du registre de politiques de formats %(name)s
pt_br: Substituir ferramenta de registro de políticas de formato %(name)s
sv: Ersätt formatpolicyregistersverktyg %(name)s

source: Create format policy registry tool
es: Crear herramienta del registro de normas de formatos
fr: Créer un outil du registre de politiques de formats
pt_br: Criar ferramenta de registro de políticas de formato
sv: Skapa formatpolicyregister-verktyg

source: Replace command %(name)s
es: Reemplazar comando %(name)s
fr: Remplacer la commande %(name)s
pt_br: Substituir comando %(name)s
sv: Ersätt kommando %(name)s

source: Enable/disable format policy command
es: Activar/desactivar comando de normas de formatos
fr: Activer/désactiver une commande de politiques de formats
pt_br: Habilitar/desabilitar comando de política de formato
sv: Aktivera/deaktivera formatpolicykommando

source: Identification tool configuration
es: Configuración de herramienta de identificación
fr: Configuration d'un outil d'identification
pt_br: Configuração da ferramenta de identificação
sv: Identiferingsverktygs konfigurering

source: Identification rule
es: Regla de identificación
fr: Règle d'identification
pt_br: Regra de identificação
sv: Indtifieringsregel

source: Identification command
es: Comando de identificación
fr: Commandes d'identification
pt_br: Comando de identificação
sv: Identifieringskommando

source: script
sv: skript

source: Bash script
es: Script Bash
fr: script Bash
sv: Bash skript

source: Python script
es: Script Python
fr: script Python
sv: Python skript

source: Thumbnail
es: Miniatura
fr: Vignette
sv: Förhandsgranskning

source: Preservation format?
es: Formato de preservación
fr: Format de préservation?
sv: Bevarandeformat?

source: Total: %(count)s
sv: Totalt: %(count)s

source: Script
es: Escritura
fr: Écriture
sv: Skript

source: Pronom ID
es: Identificador PRONOM

source: slug
fr: permalien
